<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Footer text
    |--------------------------------------------------------------------------
    |
    */

    'sections' => 'Разделы',

    // ресурсы
    'resources' => 'Ресурсы',
    'resources_policies' => 'Правила и безопасность',
    'resources_guidelines' => 'Правила использования бренда',
    'resources_help_center' => 'Справочный центр',
    'resources_privacy' => 'Конфиденциальность',

    // контакты
    'contacts' => 'Контакты',


];