<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Main Language Lines
    |--------------------------------------------------------------------------
    |
    |
    */

    'name' => 'Gorungo',
    'description' => 'Есть чем заняться!',
    'full_description' => 'Сервис по поиску идей, как провести свободное время.',
    'copyrights' => '© 2019 Gorungo. Все права защищены',

    // ------------------------------------------------------------------------

];