<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Main Language Lines
    |--------------------------------------------------------------------------
    |
    |
    */

    'name' => 'Gorungo',
    'description' => '1000 идей как провести время',
    'full_description' => 'Сервис по поиску идей, как провести свободное время.',
    'keywords' => 'свободное время, как провести выходные, чем заняться, отдых с семьей, развитие навыков',
    'copyrights' => '© 2019 Gorungo. Все права защищены',

    // ------------------------------------------------------------------------

];