<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Itinerary Language Lines
    |--------------------------------------------------------------------------
    |
    */

    'itinerary' => 'план мероприятия',
    'itinerary_description' => 'план мероприятия',

    'day' => 'день',
    'select_day' => 'выберите день',
    'start_time' => 'время начала',
    'select_start_time' => 'выберите время начала',

    'title' => 'заголовок',
    'description' => 'описание',
    'what_included' => 'что включено',
    'will_visit' => 'посетите',

    'editor_no_itinerary_title' => 'план мероприятия',
    'editor_no_itinerary_description' => 'расскажите, чем вы будете заниматься на мероприятии',


];
