<?php

return[
    'title' => 'Блог',
    'description' => 'Исть чем заняться',

    'item_title' => 'Публикация',

    'create' => 'Новая публикация',
    'edit' => 'Редактировать публикацию',
    'created' => 'Публикация успешно создана',
    'updated' => 'Публикация успешно изменена',
    'not_created' => 'Публикация не создана',
    'not_updated' => 'Публикация не обновлена',

    // not found
    'no_items' => 'Нет публикаций',
    'no_item_found' => 'Публикация не найдена',
    'no_items_found' => 'Публикации не найдены',

];