<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Different text
    |--------------------------------------------------------------------------
    |
    |
    */

    'subscription_title' => 'будьте на связи в социальных сетях',
    'for' => 'для',
    'upload' => 'загрузить',
    'show_more' => 'показать еще',
    'clear' => 'очистить',
    'apply' => 'применить',
    'from' => 'от',
    'to' => 'до',

    'section_title' => [
        'main' => 'идеи на все случаи',
        'prim_adventures' => 'приключения в Приморском крае',
        'russia_trips' => 'путешествия по России',
        'russia_adventures' => 'путешествия по России',
    ],

    'my_ideas' => 'мои идеи',


];