<?php

return[
    'title' => 'Пользователь',
    'item_title' => 'Пользователь',
    'description' => 'Пользователь',

    'create' => 'Новый пользователь',
    'edit' => 'Редактировать пользователя',
    'created' => 'Пользователь успешно создано',
    'updated' => 'Пользователь успешно изменен',
    'not_created' => 'Пользователь не создано',
    'not_updated' => 'Пользователь не обновлен',

    // not found
    'no_items' => 'Пользователей нет',
    'no_item_found' => 'Пользователь не найден',
    'no_items_found' => 'Пользователи не найдены',

    'see_places' => 'Смотреть пользователей',
    'see_all_places' => 'Смотреть всех пользователей',

    'page' => 'Страница пользователя',
];